







"রাজধানী" "ঢাকা" "অপরাধ" "মাদকমাদক" "ব্যবসামাদক" "বিরোধী" "অভিযান" "গুলশান" "ভারত" "বনানী" "শুল্ক"




INSERT INTO `content` (`title`, `author`, `content_date`, `sub_title`, `adult_tag`, `body`)
VALUES ("ভারত থেকে আনা শুল্কবিহীন মদের অবৈধ কেনাবেচা গুলশান-বনানীতে", 'জন ডো', '2023-09-06', "রাজধানীর বারিধারায় ২ সেপ্টেম্বর একটি গাড়ি তল্লাশি করে ৫২ বোতল বিদেশি মদ উদ্ধার করা হয়।", 0, "রাজধানীর বারিধারায় ২ সেপ্টেম্বর একটি গাড়ি তল্লাশি করে ৫২ বোতল বিদেশি মদ উদ্ধার করা হয়। গাড়িটিতে ছিলেন দুই ব্যক্তি ও চালক। মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর তিনজনকেই গ্রেপ্তার করে।

 গাড়িতে থাকা দুই ব্যক্তির নাম মোহাম্মদ সানোয়ার ও রিয়াজউদ্দিন। তাঁরা নিজেদের ভারতীয় নাগরিক বলে পরিচয় দেন। পরে তাঁদের কাছ থেকে দুটি পাসপোর্ট জব্দ করা হয়। দেখা যায়, রিয়াজউদ্দিন গত ৮ মাসে ৪০ বারের বেশি বাংলাদেশে আসা-যাওয়া করেছেন।

 মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের (ডিএনসি) কর্মকর্তারা বলছেন, কয়েকটি চক্র ভারত থেকে নিয়মিত মদ নিয়ে আসছে। আর তা বিক্রি করা হচ্ছে গুলশান, বনানী, বারিধারাসহ রাজধানীর অভিজাত এলাকার ক্রেতাদের কাছে। এতে সরকার শুল্ক হারাচ্ছে। চক্রগুলোর সঙ্গে ভারতীয় কিছু নাগরিক জড়িত। তাঁরা মূলত মদ আনার কাজটি করেন।

ডিএনসির ঢাকা মহানগর উত্তর অঞ্চলের উপপরিচালক রাশেদুজ্জামান প্রথম আলোকে বলেন, ভারতীয় কিছু নাগরিকের মাধ্যমে আনা বিদেশি মদ গুলশান-বনানীতে ছড়িয়ে দেওয়ার সঙ্গে জড়িত চক্রটিকে শনাক্ত করা হয়েছে। এই চক্রের মূল হোতা একজন বাংলাদেশি। তাঁকে গ্রেপ্তারের চেষ্টা চলছে।

বাংলাদেশে মদ আমদানির শুল্কহার ৫৯৬ থেকে ৬১১ শতাংশ। মানে হলো, এক লিটার মদের দাম যদি ১০০ টাকা হয়, তাহলে বাংলাদেশে শুল্কসহ দাম দাঁড়াবে ৭০০ টাকার বেশি। বিয়ারের শুল্কহার ৪৪৩ শতাংশ।

অবশ্য কূটনীতিকদের জন্য বিনা শুল্কে মদ কেনার সুযোগ রয়েছে। এর জন্য রয়েছে বন্ডেড ওয়্যারহাউস ব্যবস্থা। কিন্তু শুল্কমুক্ত সুবিধায় আনা বন্ডেড ওয়্যারহাউসের মদ বাইরে বিক্রি হতো। বছর দুয়েক আগে জাতীয় রাজস্ব বোর্ডের (এনবিআর) কড়াকড়ির কারণে বন্ডেড ওয়্যারহাউসগুলোতে মদ আমদানি ও বিক্রির তথ্য তাৎক্ষণিকভাবে সফটওয়্যারে যুক্ত করতে হচ্ছে। এতে শুল্কমুক্ত সুবিধায় কূটনীতিকদের জন্য আনা বিদেশি মদ বাইরে বিক্রির সুযোগ কমেছে।

ডিএনসির কর্মকর্তারা বলছেন, বন্ডেড ওয়্যারহাউস থেকে মদ অবৈধভাবে বিক্রি বন্ধ হওয়ায় ভারত থেকে লাগেজে আনা বেড়েছে।

যাত্রী (অপর্যটক) ব্যাগেজ (আমদানি) বিধিমালা অনুযায়ী, বাংলাদেশে আসার সময় একজন বিদেশি নাগরিক এক লিটার পর্যন্ত মদ বা সমজাতীয় পানীয় শুল্ক ছাড়া নিয়ে আসতে পারেন। বাংলাদেশিদের ক্ষেত্রে সে সুযোগ নেই। আর শুল্ক ছাড়া আনা মদ বাইরে বিক্রি করা নিষিদ্ধ।

ডিএনসির একজন কর্মকর্তার ভাষ্য, ২০ থেকে ২৫ জন ভারতীয় নাগরিক ট্রেনে করে নিয়মিত বাংলাদেশে আসেন। তাঁরা মূলত লাগেজ পার্টির সদস্য। লাগেজে করে বিভিন্ন ধরনের পণ্য নিয়ে আসেন। এর পাশাপাশি মদ নিয়ে আসেন। এসব লাগেজ ও মদ বাংলাদেশি চক্রের সদস্যদের কাছে পৌঁছে দিয়ে তাঁরা ভারতে ফিরে যান।

বিগত তিন মাসে চারটি বিদেশি মদের চালান জব্দ ও ছয়জনকে গ্রেপ্তার করা হয়েছে।

ডিএনসির গুলশান সার্কেলের নাম প্রকাশে অনিচ্ছুক একজন কর্মকর্তা জানান, কয়েক মাস আগে তাঁরা তথ্য পান যে গুলশান-বনানী এলাকায় বিদেশি মদ বিক্রি হচ্ছে। একটি চক্র এসব মদ বিভিন্ন অনুষ্ঠানে সরবরাহ করে। এরপর গত ২৫ মে বনানীর কড়াইল বস্তি এলাকা থেকে মনির হোসেন নামের একজনকে ৫৬ বোতল বিদেশি মদসহ গ্রেপ্তার করা হয়। কড়াইল বস্তিতে মিম ফ্যাশন গ্যালারি নামে তাঁর একটি দোকান রয়েছে। পোশাকের ব্যবসা করতে গিয়েই তাঁর সঙ্গে লাগেজ পার্টির সদস্যদের পরিচয় হয়।

এই অভিযানের পর ২১ জুলাই গুলশান-২ এলাকা থেকে গোলাম মোস্তফা ও মো. ইউসুফ নামে দুজনকে ৩১ বোতল বিদেশি মদসহ গ্রেপ্তার করা হয়। একই দিন ঢাকার হাতিরপুল এলাকায় অভিযান চালিয়ে ২৭ বোতল বিদেশিসহ নাদিম আক্তার নামের একজনকে গ্রেপ্তার করা হয়।

ডিএনসির দাবি, চক্রটির অন্যতম প্রধান সিদ্দিকুর রহমান নামের এক ব্যক্তি। তিনি ভারত থেকে পোশাক আমদানি করেন। হাতিরপুল এলাকায় তাঁর পোশাকের দোকান রয়েছে। গ্রেপ্তার নাদিম আক্তার তাঁর (সিদ্দিকুর) দোকানের বিক্রয়কর্মী।

সিদ্দিকুর রহমানকে এখন পর্যন্ত গ্রেপ্তার করা সম্ভব হয়নি। তবে নাদিমকে গ্রেপ্তারের ঘটনায় নিউমার্কেট থানায় দায়ের করা মামলায় সিদ্দিকুরকে আসামি করা হয়েছে।

ডিএনসির গুলশান সার্কেলের পরিদর্শক (ভারপ্রাপ্ত) সুমনুর রহমান প্রথম আলোকে বলেন, চক্রের সদস্যরা বিদেশি মদ নিয়ে ভারত থেকে ট্রেনে এসে ঢাকার ক্যান্টনমেন্ট স্টেশনে নামেন। স্টেশন পার হওয়ার পর তাঁদের কাছ থেকে মদগুলো সংগ্রহ করেন চক্রের সদস্যরা। সেগুলো ঢাকার বিভিন্ন এলাকায় উচ্চ মূল্যে বিক্রি করা হয়।

মদ কেনাবেচার এই প্রক্রিয়া অবৈধ। এতে সরকার রাজস্ব হারায়। আবার অবৈধভাবে কেনাবেচা হওয়া মদ অনেক সময় ভেজাল হয়। এতে ভেজাল মদ পান করার পর মৃত্যুর ঘটনাও ঘটে।

দেশে অনুমতি ছাড়া মদ পান নিষিদ্ধ। মদ পানের জন্য মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর থেকে লাইসেন্স নিতে হয়।

ডিএনসির নিরোধ শাখার উপপরিচালক মানজুরুল ইসলাম প্রথম আলোকে বলেন, বাংলাদেশে ইসলাম ধর্মের বাইরের অন্য ধর্মাবলম্বীরা মদপানের অনুমতির আবেদন করলে এক বছরের জন্য তাঁরা লাইসেন্স পান। প্রতি মাসে বৈধ বিক্রয়কেন্দ্র থেকে তাঁরা সাড়ে পাঁচ লিটার বিদেশি অথবা কেরু অ্যান্ড কোম্পানির তৈরি মদ কিনতে পারেন। দেশি মদ হলে কেনা যায় সাড়ে ৯ লিটার।

মানজুরুল ইসলাম বলেন, মুসলমানদের অনুমতি দেওয়া হয় না। তবে কারও যদি সুস্থ থাকার জন্য মদপানের প্রয়োজন হয় এবং সিভিল সার্জন অথবা সরকারি হাসপাতালের সহযোগী অধ্যাপক পর্যায়ের চিকিৎসক এ-সংক্রান্ত সনদ দেন, তাহলে তিনি লাইসেন্সের জন্য আবেদন করতে পারবেন।")

